/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "QuickLookCSV version 1.4, Copyright (c) 2012 Pascal Pfiffner.\nCopyright (c) 2014 Tatsunari Bun.";
NSHumanReadableCopyright = "Copyright (c) 2012 Pascal Pfiffner.\nCopyright (c) 2014 Tatsunari Bun.";
